FAQ_ANSWERS = [
    "Сутки — 400 рублей. Оплата курьеру — наличными или картой.",
    "Пока что у нас так: один заказ — один самокат. "
    "Если хотите покататься с друзьями, можете просто сделать "
    "несколько заказов — один за другим.",
    "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат "
    "8 мая в течение дня. Отсчёт времени аренды начинается с момента, "
    "когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая "
    "в 20:30, суточная аренда закончится 9 мая в 20:30.",
    "Только начиная с завтрашнего дня. Но скоро станем расторопнее.",
    "Пока что нет! Но если что-то срочное — всегда можно позвонить "
    "в поддержку по красивому номеру 1010.",
    "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь "
    "суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.",
    "Да, пока самокат не привезли. Штрафа не будет, объяснительной "
    "записки тоже не попросим. Все же свои.",
    "Да, обязательно. Всем самокатов! И Москве, и Московской области."
]
order_data = [
    {
        "name": "Иван",
        "surname": "Иванов",
        "address": "ул. Ленина, 1",
        "metro": "Сокольники",
        "phone": "+79991234567",
        "date": "10.03.2025",
        "rent_period": "сутки",
        "color": "черный",
        "comment": "Без комментариев"
    },
    {
        "name": "Анна",
        "surname": "Петрова",
        "address": "пр. Мира, 10",
        "metro": "Чистые пруды",
        "phone": "+79997654321",
        "date": "11.03.2025",
        "rent_period": "двое суток",
        "color": "черный",
        "comment": "Позвонить заранее"
    }
]